<?php
// Heading
$_['heading_title']    		= 'Новая Почта';

// Text 
$_['text_shipping']    		= 'Доставка';
$_['text_success']     		= 'Настройки модуля обновлены!';

// Entry
$_['entry_geo_zone']   		= 'Географическая зона:';
$_['entry_status']     		= 'Статус:';
$_['entry_sort_order'] 		= 'Порядок сортировки:';

$_['entry_key'] 			= 'Ключь API:';
$_['entry_city_from'] 		= 'Откуда доставлять:<br /><span class="help">Город откуда будет осушествлятся доставка</span>';
$_['entry_type_shipping'] 	= 'Тип доставки:<br /><span class="help">Тип доставки по-умолчанию, используется в расчете доставки</span>';
$_['entry_type_load'] 		= 'Тип груза:<br /><span class="help">Тип груза по-умолчанию, используется в расчете доставки</span>';
$_['entry_floor_count'] 	= 'Этаж доставки:<br /><span class="help">используется только при типе доставки двери-двери и склад-двери</span>';

$_['entry_type_1'] 			= 'двери-двери';
$_['entry_type_2'] 			= 'двери-склад';
$_['entry_type_3'] 			= 'склад-двери';
$_['entry_type_4'] 			= 'склад-склад';
$_['entry_type_load_1'] 	= 'обычный груз';
$_['entry_type_load_4'] 	= 'ценные бумаги';
$_['entry_copy1'] 			= 'Вопросе по модулю принимаються только на email fizik87@i.ua с темой письма: "Помощь по модулю Новая Почта". Обязательно представиться, и описать что делали.';
$_['entry_copy'] 			= '<p align="center"><strong>Модуль распространяется бесплатно!!!</strong></p>Благодарность принимается:)))<br /><br /><strong>YandexMoney:</strong> 41001529495183<br /><strong>WebMoney:</strong> R346977351113, U182738449215, Z420109603442';

// Error
$_['error_permission'] 		= 'У Вас нет прав для управления этим модулем!';
$_['error_key'] 			= 'Поле Ключь обязательное для заполнения!!! Поле должно содержать 32 символа!!!';